/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "User Interface";
"If blank, the search engine page will be used" = "If blank, the search engine page will be used";
"If blank, the default Onion Browser page will be used" = "If blank, the default Onion Browser page will be used";
"Toolbar on bottom" = "Toolbar on bottom";
"Dark interface" = "Dark interface";
"Dark app icon" = "Dark app icon";
"Mute audio with mute switch" = "Mute audio with mute switch";
"Custom home page" = "Custom home page";
"Search Engine" = "Search Engine";
"When disabled, all text entered in search bar will be sent to the search engine unless it starts with \"http\"" = "When disabled, all text entered in search bar will be sent to the search engine unless it starts with \"http\"";
"Search engine" = "Search engine";
"Auto-complete search results" = "Auto-complete search results";
"Stop auto-complete at first dot" = "Stop auto-complete at first dot";
"Privacy" = "Privacy";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes";
"Send Do-Not-Track header" = "Send Do-Not-Track header";
"Edit cookies and local storage" = "Edit cookies and local storage";
"Cookie auto-sweep interval" = "Cookie auto-sweep interval";
"Choose, how long app remembers open tabs." = "Choose, how long app remembers open tabs.";
"Tab Security" = "Tab Security";
"Always remember open tabs" = "Always remember open tabs";
"Forget tabs when app shuts down" = "Forget tabs when app shuts down";
"Forget tabs when app in background" = "Forget tabs when app in background";
"Changing this option requires restarting the app" = "Changing this option requires restarting the app";
"Allow 3rd party keyboards" = "Allow 3rd party keyboards";
"Report a bug" = "Report a bug";
"Security" = "Security";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog";
"Allow ignoring TLS errors" = "Allow ignoring TLS errors";
"Miscellaneous" = "Miscellaneous";
"Rate on App Store" = "Rate on App Store";
"About" = "Diwar-benn";
"About Onion Browser" = "About Onion Browser";
"About Endless" = "About Endless";
